const optionsFlow = {
    '국내기업':{
        '셀트리온':{
            '주식시장':{

            },
            '재무제표':{
                '재무상태표':{
                    '자산':{
                        '자산총계':['*']
                    },
                    '자본':{

                    },
                    '부채':{

                    }
                },
                '손익계산서':{
                    '매출액':{
                        '1년':['*'],
                        '분기':['*']
                    }
                }
            }
        }
    },
    '지수':{
        '코스피':{},
        '코스닥':{},
        '금리':{}
    },
    '환율':{

    },
    '원자재':{
        '금':{

        },
        '원유':{

        }
    }
}